/*script*/
/*1) Создать массив week и записать в него дни недели
·        Вывести на экран все дни недели
·        Каждый из них с новой строчки
·        Выходные дни - жирным шрифтом
·        Текущий день - курсивом
2) Создать массив arr = []
·        Записать в него 7 многозначных чисел в виде строк
·        Вывести в консоль только те, что начинаются с цифры 3 или 7 (Должны присутствовать в массиве)
3) Добавить папку с усложненным заданием в свой репозиторий на GitHub*/
var week = ['понедельник','вторник','среда','четверг','пятница','суббота','воскресенье'];
for(var i = 0;i < week.length;i++){
	console.log(week[i]);
}